export const articles = [
  {
    id: 1,
    title: "این عنوان مقاله اول است",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای",
    author: "داود جاویدی",
  },

  {
    id: 2,
    title: "این عنوان مقاله دوم است",
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای",
    author: "داود جاویدی",
  },
];

export const comments = [
  {
    id: 1,
    description: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت",
    user: "سروش قنبری",
  },
  {
    id: 2,
    description:
      "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون",
    user: "داود جمالی",
  },
  {
    id: 3,
    description: "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت",
    user: "پدرام مروجی",
  },
];
